USE Tala

INSERT INTO tbl_Student VALUES(
	9621160025,
	N'پوریا',
	N'محمدی نسب',
	N'فرشاد',
	'122-006848-9', 
	0, 
	9136307782 , 
	N'خوانسار - شهرک شاهد - کوهسار 5'
)

INSERT INTO tbl_Student VALUES(
	9621010042,
	N'جواد',
	N'عادل',
	N'اصغر',
	'122-006878-0', 
	0, 
	9379165396 , 
	N'خوانسار - خیابان سیزده محرم - بن بست شکوفه'
)

INSERT INTO tbl_Student VALUES(
	9621160020,
	N'محمدرضا',
	N'پورهاشمی',
	N'فرهاد',
	'122-006848-5', 
	0, 
	9372027140 , 
	N'خوانسار - شهرک گلستان - جنب سالن کوثر'
)

INSERT INTO tbl_Student VALUES(
	9621160025,
	N'بهزاد',
	N'ربیعی',
	N'علی',
	'122-118848-9', 
	0, 
	9134138830 , 
	N'اصفهان - دولت آباد'
)

INSERT into tbl_Master VALUES(
	N'احمد',
	N'یوسفان',
	N'محمد',
	'111-111111-1',
	'5555',
	9397521208,
	N'اصفهان - نجف آباد',
	N'فوق لیسانس',
	N'مهندسی نرم افزار'
)

INSERT into tbl_Master VALUES(
	N'سلمان',
	N'گلی',
	N'محمد',
	'222-222222-2',
	'',
	9399715315,
	N'اصفهان - کاشان',
	N'دکترا',
	N'مهندسی سخت افزار'
)

INSERT into tbl_Master VALUES(
	N'جواد',
	N'سلیمی',
	N'محمد',
	'333-333333-3',
	'8989',
	0000000000,
	N'اصفهان - آران و بیدگل',
	N'دکترا',
	N'هوش مصنوعی'
)

INSERT INTO tbl_Lesson VALUES(
	1260,
	N'برنامه سازی پیشرفته',
	N'مهندسی نرم افزار',
	3
)

INSERT INTO tbl_Lesson VALUES(
	1261,
	N'مبانی برنامه سازی',
	N'مهندسی نرم افزار',
	3
)
INSERT INTO tbl_Lesson VALUES(
	1262,
	N'پایگاه داده',
	N'مهندسی نرم افزار',
	3
)

INSERT INTO tbl_Lesson VALUES(
	1263,
	N'مدار الکتریکی',
	N'مهندسی سخت افزار',
	3
)

INSERT INTO tbl_Lesson VALUES(
	1264,
	N'معماری کامپیوتر',
	N'مهندسی سخت افزار',
	3
)

INSERT INTO tbl_Lesson VALUES(
	1265,
	N'سیستم عامل',
	N'مهندسی نرم افزار',
	3
)

INSERT INTO tbl_Lesson VALUES(
	1266,
	N'طراحی الگوریتم ها',
	N'مهندسی نرم افزار',
	3
)











